[
  {
    "name": "Förderung nach dem Pflegepersonal-Stärkungsgesetz (PpSG)",
    "bundesland": "Niedersachsen",
    "typ": "regional",
    "beschreibung": "Gemäß § 8 Absatz 8 SGB XI können stationäre Pflegeeinrichtungen einen einmaligen Zuschuss von bis zu 12.000 Euro für die Anschaffung digitaler oder technischer Ausrüstung erhalten. Die Fördermittel für Digitalisierungsprojekte wurden aufgrund des Pflegeunterstützungs- und -entlastungsgesetzes (PUEG) durch Beschluss vom 12. Juli 2023 bis zum 31. Dezember 2030 verlängert. Der Antrag ist an eine als Partei der Pflegesatzvereinbarung beteiligte Pflegekasse, deren Landesverband oder den Verband der Ersatzkassen e. V. in dem Bundesland zu richten, in dem die Pflegeeinrichtung zugelassen ist. Förderungsfähig sind einmalige Anschaffungen von digitaler oder technischer Ausrüstung sowie damit einhergehende Kosten der Inbetriebnahme wie der Erwerb von Lizenzen oder die Einrichtung von W-LAN. Gefördert werden bis zu 40 Prozent der durch die Pflegeeinrichtung verausgabten und bewilligten Mittel. Pro Pflegeeinrichtung ist höchstens ein Zuschuss in Höhe von 12.000 Euro möglich. Ziel: Unteranderem die Förderung digitaler Anwendungen zur Entlastung der Pflegekräfte, die das interne Qualitätsmanagement betreffen! Antrag: Förderrichtlinien:",
    "link": "https://www.gkv-spitzenverband.de/media/dokumente/pflegeversicherung/finanzierungs_foerderungsmassnahmen/20230704_Pflege_Foerderung_8Abs8_SGBXI_Muster_Antrag.xlsx"
  },
  {
    "name": "Förderprogramm Wohlfahrtspflegerische Aufgaben und außergewöhnliche Maßnahmen im sozialen Bereich",
    "bundesland": "Bayern",
    "typ": "regional",
    "beschreibung": "Sie erhalten die Förderung als Zuschuss. Die Höhe Ihres Zuschusses ist von Art und Umfang Ihrer Maßnahme abhängig. Stellen Sie Ihren Antrag bitte beim Niedersächsischen Landesamt für Soziales, Jugend und Familie. Antragsberechtigt sind alle natürlichen und juristischen Personen. Die Förderung ist an bestimmte Bedingungen geknüpft. Gefördert werden Maßnahmen in folgenden Bereichen: Wohlfahrtspflegerische Maßnahmen Förderfähig sind Vorhaben, die alten oder pflegebedürftigen Menschen zugutekommen Maßnahmen im sozialen Bereich Ihr Projekt muss sich an Personen in außergewöhnlichen sozialen Problemlagen richten Zuwendungsfähig können Projekte in den folgenden Handlungsfeldern sein: Inklusion Pflege Soziale Unterstützung Gesundheit Innovation Ehrenamt und Generationsförderung Voraussetzungen: Andere Fördermöglichkeiten und / oder gesetzliche Bestimmungen sind nicht gegeben oder bereits ausgeschöpft. Das Projekt ist noch nicht begonnen worden (d.h. noch keine Aufträge vergeben und keine Verträge geschlossen). Der Projektzeitraum beträgt höchstens 3 Jahre. In dem Finanzierungsplan werden mind. 10 % Eigen- oder Drittmittel eingebracht und der Grundsatz der Wirtschaftlichkeit und Sparsamkeit wird beachtet. Senden an: Förderrichtlinien:",
    "link": "https://soziales.niedersachsen.de/download/210264/Antragsvordruck_aussergwoehnliche_Massnahmen.pdf"
  },
  {
    "name": "Richtlinie zur Förderung neuer ambulant betreuter Wohngemeinschaften sowie zur Förderung von Vorhaben zur Verbesserung der Lebensqualität und der Rahmenbedingungen in der Pflege (Förderrichtlinie Pflege – WoLeRaF)",
    "bundesland": "Bayern",
    "typ": "regional",
    "beschreibung": "Im Rahmen einer Projektförderung können Vorhaben mit bis zu 100.000 Euro unterstützt werden. Die Förderung beträgt höchstens 90 Prozent der tatsächlich erforderlichen Ausgaben. Die Richtlinie gilt bis zum 31. Dezember 2026. Der Antrag ist an das Bayerische Staatsministerium für Gesundheit, Pflege und Prävention zu richten. Dem Antrag sind folgende Unterlagen beizufügen: eine Projektskizze mit der Skizzierung des Entwicklungskonzepts die Darlegung von Ziel und Zweck des Vorhabens, der innovative und ggf. modellhafte Ansatz, der geplante Projektumfang und die Dauer des Vorhabens ein Finanzierungsplan  Sozialförderlotterien Bundesweit:",
    "link": "https://www.lfp.bayern.de/wp-content/uploads/2021/03/03_antrag_einzelfall_woleraf.pdf"
  },
  {
    "name": "GlücksSpirale",
    "bundesland": "",
    "typ": "regional",
    "beschreibung": "Die GlücksSpirale ist eine Soziallotterie, die aus ihren Erlösen vielfältige soziale Projekte in Deutschland unterstützt. Zu dem Hauptförderbereich zählt unter anderem die Freie Wohlfahrtspflege. Diese wird über die Bundesarbeitsgemeinschaft der Freien Wohlfahrtspflege (BAGFW) mit ihren angeschlossenen Trägern, gemeinnützigen Diensten und Einrichtungen gefördert. Um Fördermittel aus der GlücksSpirale beantragen zu können, muss die antragstellende Organisation Mitglied in einem der sechs anerkannten Spitzenverbände der Freien Wohlfahrtspflege sein. Dazu gehören die Arbeiterwohlfahrt (AWO), der Paritätische Gesamtverband, der Deutsche Caritasverband, die Diakonie Deutschland, das Deutsche Rote Kreuz (DRK) sowie die Zentralwohlfahrtsstelle der Juden in Deutschland (ZWST). Die GlücksSpirale zeigt sich hinsichtlich ihrer Zielgruppen vielseitig. Gefördert werden unter anderem Projekte zugunsten älterer Menschen. Eine Kofinanzierung mit Fördermitteln anderer großer Soziallotterien, wie etwa der Aktion Mensch, der Stiftung Deutsches Hilfswerk oder der Stiftung Deutsche Jugendmarke, ist allerdings ausgeschlossen. Zudem sind bereits begonnene Projekte grundsätzlich nicht förderfähig. Die Antragstellung erfolgt über das Digitale Antragssystem der GlücksSpirale (DAGS), erreichbar unter: . Voraussetzung für die Antragsstellung ist ein vorab durchgeführtes Beratungsgespräch mit dem jeweils zuständigen Landesverband des entsprechenden Wohlfahrtsverbands.",
    "link": "https://gluecksspirale.bagfw.de/dokument/2ed668b4-fd04-446b-938a-4fe1ae4bcb6b"
  },
  {
    "name": "Deutsche Postcode Lotterie",
    "bundesland": "",
    "typ": "regional",
    "beschreibung": "Die Deutsche Postcode Lotterie zählt weltweit zu den größten privaten Fördermittelgebern. Gefördert werden Projekte mit Vorbildcharakter, nachhaltiger Wirkung und gesellschaftlichem und/oder ökologischem Mehrwert. Unterstützt wird unter anderem der Bereich „Sozialer Zusammenhalt“ – mit Projekten, die hilfsbedürftigen Menschen jeden Alters Chancen auf gesellschaftliche Teilhabe und persönliche Entfaltung eröffnen, insbesondere durch Maßnahmen gegen Altersarmut und Einsamkeit. Bevorzugt: Projekte mit nachhaltiger Wirkung Förderhöhe/-laufzeit: max. Förderlaufzeit beträgt 12 Monate für Förderungen bis 30.000 €, 18 Monate für bis zu 100.000 € und 24 Monate für bis zu 250.000 €. Fristen: zwei Förderrunden pro Jahr (Interessenbekundung & Antragstellung) Voraussetzungen: Gemeinnützigkeit der Organisation Gültiger Freistellungsbescheid inkl. mildtätigem/gemeinnützigem Zweck Mindestens 20 % Eigenanteil Organisationssitz in Deutschland Ausstellberechtigung einer Bestätigung über Geldzuwendungen Förderrichtlinien: Antrag:",
    "link": ""
  },
  {
    "name": "Deutsche Fernsehlotterie, das Deutsche Hilfswerk",
    "bundesland": "bundesweit",
    "typ": "bundesweit",
    "beschreibung": "Voraussetzungen: Gemeinnützigkeit der antragstellenden Organisation inkl. gültigem Freistellungsbescheid Mind. ein Satzungszweck muss mit den Zielen der Stiftung übereinstimmen Keine allgemeine Befreiung von § 181 BGB Projektbeginn erst nach schriftlicher Förderzusage Bewerbung: Zwei Förderrunden pro Jahr: Veröffentlichung der aktuellen Fristen auf der Website Unterlagen: Erforderlich sind unteranderem ein detaillierter Kosten- und Finanzierungsplan und ein aussagekräftiges Konzept Hilfreich: Stellungnahme der zuständigen Kommune oder Fachbehörde einholen Förderrichtlinien:  Stiftungen Bundesweit:",
    "link": "https://tinyurl.com/29lsbr3s"
  },
  {
    "name": "Commerzbank-Stiftung",
    "bundesland": "",
    "typ": "regional",
    "beschreibung": "Die Stiftung fördert gemeinnützige Projekte in den Bereichen Kultur, Soziales und Wissenschaft. Ihr Ziel ist es, einen nachhaltigen Beitrag zur Zukunftsfähigkeit unserer Gesellschaft zu leisten. Dabei steht das Prinzip im Mittelpunkt, Verantwortung gegenüber Mitmenschen zu übernehmen. Im Förderbereich „Soziales“ unterstützt die Stiftung insbesondere Projekte, die benachteiligten Menschen unmittelbar zugutekommen und ihnen Wege zu mehr Selbstbestimmung und Teilhabe eröffnen. Im Fokus stehen Maßnahmen zur aktiven sozialen Integration sowie Initiativen, die inklusiv wirken und eine vielfältige Gesellschaft stärken. Antrag und Vorabanfrage: formlos via E-Mail an commerzbank-stiftung@commerzbank.com Angeraten wird zudem ein Vorabtelefonat zur grundsätzlichen Chancenabklärung.",
    "link": ""
  },
  {
    "name": "Software AG – Stiftung",
    "bundesland": "",
    "typ": "regional",
    "beschreibung": "Die Stiftung unterstützt gemeinnützige Projekte mit ganzheitlichem Ansatz, die die Selbstbestimmung, Teilhabe und Lebensqualität von Menschen mit Assistenzbedarf fördern. Im Bereich Altenhilfe werden insbesondere innovative Konzepte unterstützt, die ein würdevolles und zukunftsfähiges Leben im Alter ermöglichen. Dazu gehören auch generationenübergreifende und integrative Projekte. keine Fristen oder feste Budgets  Anträge können laufend gestellt werden Anfrageformular: Senden an: Voraussetzungen: Gemeinnützige Organisation Ziel des Projekts muss sich mit Förderschwerpunkten decken Es besteht kein Rechtsanspruch auf öffentliche Leistungen Bedürftigkeit des Antragstellers muss vorliegen Die beantragte Zuwendung soll nicht überwiegend laufende Betriebskosten decken",
    "link": ""
  },
  {
    "name": "Eva Meurer Stiftung",
    "bundesland": "Göttingen",
    "typ": "bundesweit",
    "beschreibung": "Zweck der Stiftung ist laut Satzung die Förderung der Altenhilfe, die Förderung des bürgerschaftlichen Engagements und die Unterstützung hilfsbedürftiger Personen. Gefördert werden können Projekte, die Bestrebungen älterer Menschen dabei unterstützen gegenseitige Hilfen aufzubauen, ihre Kompetenzen zu erweitern und sich ein selbstbestimmtes Leben zu erhalten. Im Fokus stehen dabei Projekte, die es älteren Menschen auch bei altersmäßigen Einschränkungen erlauben, weiter am gesellschaftlichen und kulturellen Leben teilzuhaben. Voraussetzungen: Gemeinnützige Organisation Projekt hat noch nicht begonnen Dürfen keine Aufgaben sein, die rechtlich verpflichtend von öffentlich-rechtlichen Körperschaften zu erledigen sind Förderrichtlinien: Anträge sind mit den erforderlichen Unterlagen beim geschäftsführenden Vorstand der Eva-Meurer-Stiftung einzureichen. Die Antragstellung ist auf elektronischem oder postalischem Weg möglich. Weitere Unterlagen: Inhaltliche Beschreibung des Vorhabens sowie der Kosten- und Finanzierungsplan; gegebenenfalls die aktuelle Fassung der Satzung, ein Registerauszug und ein Körperschaftsteuerbescheid E-Mail:  Tel.: 0551 / 82 08 69 39",
    "link": ""
  },
  {
    "name": "Chaja Stiftung",
    "bundesland": "",
    "typ": "regional",
    "beschreibung": "Die Stiftung engagiert sich für die Förderung eines gesunden und menschenfreundlichen Lebensumfelds auf Grundlage eines salutogenetischen Ansatzes. Im Mittelpunkt ihrer Förderpraxis stehen die Stärkung von Teilhabe, Austausch und Dialog sowie die Entwicklung von Selbstwirksamkeit bei den geförderten Zielgruppen. Ein besonderer Schwerpunkt liegt auf Projekten in den Bereichen Gesundheit und Gesundheitsförderung. Die Zwecke der Stiftung bestehen unter anderem in der Förderung der Altenhilfe. Die Stiftung nimmt Förderanträge von gemeinnützigen Organisationen entgegen. Es gibt keine festgelegten Antragsfristen. Kontaktinformationen: CHAJA Stiftung\nEschborner Landstraße 42–50\n60489 Frankfurt am Main\nTelefon: +49 (0)69 76725404\nE-Mail:",
    "link": ""
  },
  {
    "name": "Stiftung daHeim im Leben",
    "bundesland": "Niedersachsen",
    "typ": "regional",
    "beschreibung": "Diese Stiftung unterstützt Projekte, die es älteren Menschen ermöglichen, weiterhin am gesellschaftlichen Leben teilzuhaben. Einrichtungsträger der Alten- und Behindertenhilfe können Anträge für Projektförderungen an den geschäftsführenden Vorstand der Stiftung „daHeim im Leben“ richten. Alle Anträge werden in Zusammenarbeit mit dem Kuratorium beschieden. Bei der Förderung handelt es sich in der Regel um eine Anteilsfinanzierung. Tel.: 0661 90291-0 E-Mail: info@daheim-im-leben.de",
    "link": ""
  },
  {
    "name": "Lotte-Lettau-Stiftung",
    "bundesland": "",
    "typ": "regional",
    "beschreibung": "Stiftungszweck ist die finanzielle Unterstützung musisch aktiver Senior*innen sowie Seniorenvereinigungen. Insbesondere Orchestermusik, Chorgesang, Theaterspiel und gestaltende Kunst können mit Stiftungsmitteln gefördert werden. Tel.: 0511 1683950",
    "link": ""
  },
  {
    "name": "Rut- und Klaus-Bahlsen-Stiftung",
    "bundesland": "Hannover",
    "typ": "bundesweit",
    "beschreibung": "Fördert unter anderem den Bereich Alten- und Pflegeheime. Insbesondere neuartige Entwicklungen. Anträge sollten enthalten: die Zielsetzung und Begründung des Vorhabens, den vorgesehenen Arbeits- und Zeitplan, die veranschlagten Personal- und Sachaufwendungen, den Gesamtfinanzierungsplan und bereits bewilligte Zuwendungen und sonstige angesprochene potentielle Zuwendungsgeber Anträge und Anfragen sind zu richten an:",
    "link": ""
  },
  {
    "name": "Bürgerstiftung Hannover",
    "bundesland": "Braunschweig",
    "typ": "bundesweit",
    "beschreibung": "Das Vorhaben sollte: keinen Eventcharakter haben freiwilliges und ehrenamtliches Engagement beinhalten Selbsthilfe, Eigeninitiative und Selbstverantwortung der Zielgruppe fördern Vorbildcharakter in unserer Gesellschaft haben die Fördergelder in der Regel für projektbezogene Honorare und Sachkosten verwenden und einen angemessenen Eigenanteil nachweisen Antrag: Förderrichtlinien:",
    "link": ""
  },
  {
    "name": "Hans und Helga Eckensberger-Stiftung",
    "bundesland": "Braunschweig",
    "typ": "bundesweit",
    "beschreibung": "E-Mail: Tel.:",
    "link": ""
  },
  {
    "name": "Bürgerstiftung Braunschweig",
    "bundesland": "Oldenburg",
    "typ": "bundesweit",
    "beschreibung": "Antrag: Förderrichtlinien: Vor der Antragstellung kann zunächst eine kurze Anfrage gestellt werden, ob eine Idee / ein Vorhaben gefördert werden kann (die Anfrage kann schriftlich – gern per E-Mail – oder über eine persönliche Kontaktaufnahme erfolgen) E-Mail: Tel.: (0531) 48 20 24 00",
    "link": ""
  },
  {
    "name": "Friedrich- und Hedwig-Eilers-Stiftung",
    "bundesland": "",
    "typ": "regional",
    "beschreibung": "Die Erträge der Stiftung sind nach den testamentarischen Bestimmungen für Wohltätigkeitszwecke, vorzugsweise für die städtischen Altersheime zu verwenden. Telefon: 0441 235-2038 E-Mail:",
    "link": ""
  },
  {
    "name": "Stiftung der Landessparkasse zu Oldenburg (LzO)",
    "bundesland": "Oldenburg",
    "typ": "bundesweit",
    "beschreibung": "Die Förderung ist grundsätzlich an nachstehende Kriterien gebunden: Das zu fördernde Projekt sollte einen regionalen Einmaligkeitscharakter sowie eine hohe regionale Bedeutung aufweisen und eine nachhaltige Außenwirkung beinhalten. Das zu fördernde Projekt muss einer definierten Zielgruppe bzw. Einrichtung oder einer breiten Bevölkerungsschicht zugutekommen. Die Förderungen erfolgen ausschließlich durch finanzielle Unterstützung Die Zuwendungen müssen einmalig und projektbezogen sein. Die Gesamtfinanzierung ist nachzuweisen. Projekte / Maßnahmen… die Fantasie, Ideenreichtum und Engagement erkennen lassen die Modell- und Vorbildfunktion haben und damit richtungsweisend sind die zur gesellschaftlichen Mitverantwortung sowie zu sozialem Engagement anregen …haben eine gute Chance, gefördert zu werden. Antrag: Beigelegte Unterlagen: Projektbeschreibung Finanzierungsplan Freistellungsbescheid Erklärung, dass mit der Maßnahme noch nicht begonnen worden ist. Förderrichtlinien: Telefon: 0441/230-3120 E-Mail:",
    "link": "https://www.lzo.com/de/home/ihre-lzo/gut-fuer-die-region/foerderanfrage.html?n=true&stref=imagebox"
  },
  {
    "name": "Oldenburger Bürgerstiftung",
    "bundesland": "Osnabrück",
    "typ": "bundesweit",
    "beschreibung": "Priorität haben Projekte, die… einen lokalen Bezug haben und erkennbar unsere Unterstützung zeigen dem Stiftungszeck entsprechen, nämlich unter anderem Jugend- und Altenhilfe Kultur und Kunst das öffentliche Gesundheitswesen unterstützen Modell- und Vorbildcharakter haben Förderrichtlinien: Antrag: Senden an:",
    "link": ""
  },
  {
    "name": "Evangelische Stiftungen Osnabrück",
    "bundesland": "",
    "typ": "regional",
    "beschreibung": "Förderfähig sind Bedarfe zur individuellen Förderung und Projekte von gemeinnützigen Institutionen, die einen thematischen Bezug zur Jugend- und Altenhilfe, Erziehung, Volks- und Berufsbildung, Studentenhilfe sowie Unterstützung von körperlich, geistig oder seelisch benachteiligten Personen haben. Antrag: E-Mail:",
    "link": ""
  },
  {
    "name": "Stiftung der Sparkasse Osnabrück",
    "bundesland": "Wolfsburg",
    "typ": "bundesweit",
    "beschreibung": "",
    "link": "https://engagement.sparkasse-osnabrueck.de/de/"
  },
  {
    "name": "Carl & Marisa Hahn-Stiftung",
    "bundesland": "Wolfsburg",
    "typ": "bundesweit",
    "beschreibung": "Die Stiftung hat bereits mehrfach bewiesen, dass sie sich gezielt für die Lebensqualität älterer Menschen einsetzt und sie schon ähnliche Projekte finanziell unterstützte. So förderte sie unter anderem einen Zuschuss für ein Seniorenkonzert, ermöglichte die Anschaffung eines digitalen Aktivitätstisches und stellte Notebooks für verschiedene Senioreneinrichtungen zur Verfügung. Antrag:",
    "link": ""
  },
  {
    "name": "Margarete Schnellecke-Stiftung",
    "bundesland": "Göttingen",
    "typ": "bundesweit",
    "beschreibung": "Zweck der Förderung ist die Unterstützung von Senior*innen. Auch mit besonderen Aktionen Freude in den Alltag von älteren Menschen zu bringen, ist ein weiteres Anliegen. Wir bitten Sie, uns einen kurzen Brief zu senden, der zur Einzel- oder Projektförderung folgende Angaben beinhalten muss: - Daten zum Antragsteller bzw. zum Geförderten: Name, Alter, Adresse, Telefonnummer - Ziel und Zweck der Förderung - Höhe der beantragten Förderung und Höhe der möglichen Eigenleistung; wurden ggf. weitere Förderanträge gestellt? Wenn ja, wo? Postalisch einreichen:",
    "link": ""
  },
  {
    "name": "Göttinger milde Stiftung",
    "bundesland": "Salzgitter",
    "typ": "bundesweit",
    "beschreibung": "Förderrichtlinien: Antrag:",
    "link": ""
  },
  {
    "name": "„Hände Reichen“ Marion und Ernst Gruber Stiftung",
    "bundesland": "Hildesheim",
    "typ": "bundesweit",
    "beschreibung": "Zweck der Stiftung ist unter anderem die Förderung der Altenhilfe. Antrag: Senden an:",
    "link": ""
  },
  {
    "name": "Johannishof Stiftung",
    "bundesland": "Hildesheim",
    "typ": "bundesweit",
    "beschreibung": "Antragsberechtigt: Gemeinnützige Organisationen, Vereine und Initiativen Die Antragsfristen für Projektförderungen sind dreimal jährlich: 01. Januar, 15. Mai, 15. September Antrag:",
    "link": "https://tinyurl.com/yndxdblf"
  },
  {
    "name": "Bürgerstiftung Hildesheim",
    "bundesland": "Delmenhorst",
    "typ": "bundesweit",
    "beschreibung": "Sie fördert Projekte für ältere Menschen und Menschen mit Assistenzbedarf. Voraussetzungen: Projekt darf noch nicht begonnen haben Einsatz von Eigenmitteln (in der Regel mind. 15 Prozent des Gesamtaufwandes oder Drittfinanzierung) Aufgaben, die nicht rechtlich verpflichtend von öffentlich-rechtlichen Körperschaften zu erledigen sind Digitales Antragssystem: Ein Förderantrag kann jederzeit gestellt werden. Viermal im Jahr werden die Anträge bearbeitet, die jeweils bis zum Monatsende Januar, April, Juli und Oktober eines Kalenderjahres eingehen. Förderrichtlinien:",
    "link": ""
  },
  {
    "name": "Bürgerstiftung Delmenhorst",
    "bundesland": "Delmenhorst",
    "typ": "bundesweit",
    "beschreibung": "Tel.: +49 4221 6851681 E-Mail:",
    "link": ""
  },
  {
    "name": "Stiftung der Landessparkasse zu Oldenburg (LzO) (siehe bereits 7)",
    "bundesland": "Lüneburg",
    "typ": "bundesweit",
    "beschreibung": "",
    "link": ""
  },
  {
    "name": "Sparkassen Stiftung Lüneburg",
    "bundesland": "Lüneburg",
    "typ": "bundesweit",
    "beschreibung": "Förderrichtlinien: Senden an: oldenburg@sparkassenstiftung-lueneburg.de",
    "link": "https://tinyurl.com/yurycudf"
  },
  {
    "name": "Lüneburger Bürgerstiftung",
    "bundesland": "Vechta",
    "typ": "bundesweit",
    "beschreibung": "Finanziell unterstützt werden: Projekte, die es sich zur Aufgabe gemacht haben, das vertrauensvolle Miteinander von Jung und Alt zu stärken, Projekte, die Kommunikation und Verständnis zwischen den Generationen anstiften und üben. Projekte, bei denen sich Jung und Alt für die Gemeinschaft engagieren Projekte, die einen Vorbildcharakter haben und positive Impulse für das soziale Zusammenleben setzen Einzureichen sind der ausgefüllte Förderantrag sowie die Datenschutzerklärung. Die Dokumente sind schriftlich an folgende Adresse zu senden: Die Vergabe findet zweimal jährlich statt. Die geförderten Projekte sollen nachhaltig wirken und sich langfristig selbstständig finanzieren. Antrag: Datenschutzerklärung: Förderrichtlinien:",
    "link": ""
  },
  {
    "name": "Bürgerstiftung Vechta",
    "bundesland": "",
    "typ": "regional",
    "beschreibung": "Fördert Projekte und Ideen in dem Bereich Altenhilfe. Der Vorstand entscheidet in der Regel mindestens einmal im Quartal über die eingegangenen Anträge, in besonders eiligen Fällen auch schneller. Die Stiftung verfolgt ausschließlich und unmittelbar gemeinnützige und mildtätige Zwecke im Sinne des Abschnittes »Steuerbegünstigte Zwecke« der Abgabenordnung. Digitales Antragssystem: Satzung:",
    "link": ""
  },
  {
    "name": "Stiftung Eheleute Taphorn",
    "bundesland": "Oldenburg",
    "typ": "bundesweit",
    "beschreibung": "Antragstellung: Kontakt:",
    "link": ""
  },
  {
    "name": "Stiftung der Landessparkasse zu Oldenburg (LzO) (siehe bereits 7)",
    "bundesland": "Cloppenburg",
    "typ": "bundesweit",
    "beschreibung": "",
    "link": ""
  },
  {
    "name": " Kleebaum Stiftung",
    "bundesland": "Cloppenburg",
    "typ": "bundesweit",
    "beschreibung": "Antrag: Tel.: +49 152 29343820",
    "link": ""
  },
  {
    "name": "Bürgerstiftung Cloppenburg",
    "bundesland": "",
    "typ": "regional",
    "beschreibung": "Ziel der Bürgerstiftung ist es, ein lebenswertes Gemeinwesen, insbesondere aber auch das Zusammengehörigkeitsgefühl von Menschen aller Altersstufen, aller Nationalitäten und jeder Herkunft sichern zu helfen und zu fördern. Die Bürgerstiftung unterstützt Projekte öffentlicher Einrichtungen, Organisationen, Vereinen und sonstiger Initiativen. Sie befasst sich satzungsgemäß vor allem mit der Förderung in den Tätigkeitsfeldern Bildung, Erziehung und Sport, Kunst, Kultur, öffentliches Wohlfahrts- und Gesundheitswesen, Jugend- und Altenhilfe, Integrationsförderung, der Verständigung zwischen Menschen unterschiedlicher Kulturen. Gefördert werden insbesondere Projekte, die: als Hilfe zur Selbsthilfe angelegt sind und Betroffene aktiv beteiligen Später eigenständig weitergeführt werden können Minderheiten und benachteiligte Gruppen einbeziehen Förderrichtlinien: Antrag: Ansprechpartner: Elisabeth Terwelp\nTel.: 04471 708810\nMobil: 017624336466\nE-Mail:",
    "link": ""
  },
  {
    "name": "Stiftung Eheleute Taphorn (siehe bereits 22)",
    "bundesland": "",
    "typ": "regional",
    "beschreibung": "",
    "link": ""
  },
  {
    "name": "Stiftung der Landessparkasse zu Oldenburg (LzO) (siehe bereits 7)",
    "bundesland": "Bayern",
    "typ": "regional",
    "beschreibung": "Bundeslandweit:",
    "link": ""
  },
  {
    "name": "Margarete Ammon Stiftung",
    "bundesland": "Bayern",
    "typ": "regional",
    "beschreibung": "Förderrichtlinien: Antragsskizze: Senden an:",
    "link": ""
  },
  {
    "name": "Antonie Zauner Stiftung",
    "bundesland": "München",
    "typ": "bundesweit",
    "beschreibung": "Der Antrag sollte folgende Information enthalten: Ausführliche Projektbeschreibung bzw. Fallbeschreibung Messbare Projektziele Angaben zu Projektbeteiligten (Ko-Finanzierer, Ko-Partner) Detaillierter Finanzplan Zeit- und Meilensteinplan Angaben zu Nachhaltigkeit des Projekts",
    "link": "https://zauner-stiftung.de/wp-content/uploads/2024/07/Antrag.pdf"
  },
  {
    "name": "Münchner Sparkassen-Altenhilfe Stiftung der Stadtsparkasse München",
    "bundesland": "München",
    "typ": "bundesweit",
    "beschreibung": "Digitales Antragssystem:",
    "link": ""
  },
  {
    "name": "Stiftungsverwaltung der Landeshauptstadt München",
    "bundesland": "Nürnberg",
    "typ": "bundesweit",
    "beschreibung": "4.1 Jakob und Therese Fedinger-Stiftung 4.2 Stiftung „Goldnes Münchner Herz“ Die Stiftung fördert Gemeinschaftsveranstaltungen in Altenheimen. So können Theateraufführungen oder Konzerte bezuschusst werden, für die in den knappen Budgets der Senioreneinrichtungen oft keine Mittel zur Verfügung stehen. 4.3 Heinrich und Maria Eleonora Leininger Stiftung Die Stiftung unterstützt neben alten Münchnerinnen und Münchnern auch Einrichtungen, die alte und bedürftige Personen betreuen. Grundsätzliche Förderbedingungen: Antrag von steuerbegünstigten Körperschaften, die unmittelbar dem betroffenen Personenkreis zugutekommen. Weitere Hinweise: Vorrangige (gesetzliche) Leistungen müssen vorher ausgeschöpft sein. Stiftungsmittel sind sparsam und wirtschaftlich zu verwenden. Preisnachlässe und Skonti sind zu nutzen, ansonsten könnten sich Rückzahlungsverpflichtungen ergeben. Antrag: Förderrichtlinien:",
    "link": ""
  },
  {
    "name": "Stiftungsverwaltung der Stadt Nürnberg",
    "bundesland": "Nürnberg",
    "typ": "bundesweit",
    "beschreibung": "5.1 Adolf-und-Gertraud-Müller-Stiftung Der Stiftungszweck wird insbesondere verwirklicht durch: die Aufrechterhaltung bzw. Verbesserung der Lebensqualität der Einrichtungs-bewohner*innen, die Unterstützung bei einer liebevollen Pflege und Betreuung der Einrichtungs-bewohner*innen, sowie bei deren Unterbringung in freundlich und sachgerecht ausgestatteten Räumen bzw. Gebäuden, durch Förderung der vorbeugenden, medizinischen, therapeutischen sowie pflegerischen Versorgung und Beratung der Einrichtungsbewohner*innen. 5.2 Ernst und Berta Wurzer Stiftung Der Stiftungszweck wird insbesondere verwirklicht durch: Förderung gesundheitlicher Maßnahmen (z.B. „Seniorengarten“, Sport- und\nBewegungsangebote für Senioren) Förderung von Maßnahmen der Altenhilfe (z.B. Freizeit- und Bildungsangebote) Im Falle besonderer Bedürfnisse für Zwecke der allgemeinen Wohlfahrt 5.3 Fritz-Hintermayr-Stiftung 5.4 Heinrich Gröschel Stiftung Finanzielle Zuwendungen an Einrichtungen im Bereich der Altenhilfe Fristen: Antragsfrist endet zum 15.07. jeden Jahres; Frist der Fritz-Hintermayr-Stiftung endet am 15.09. jeden Jahres Antrag: Upload-Assistenten:",
    "link": ""
  },
  {
    "name": "Bürgerstiftung Nürnberg",
    "bundesland": "Nürnberg",
    "typ": "bundesweit",
    "beschreibung": "Satzung: Antrag:",
    "link": ""
  },
  {
    "name": "Stiftungen der Sparkasse Nürnberg",
    "bundesland": "Nürnberg",
    "typ": "bundesweit",
    "beschreibung": "Ansprechpartnerin: Daniela Recht Tel.: 0911/230–4284 E-Mail: Kontakt@zukunftsstiftung-nuernberg.de Antragsberechtigt sind steuerbegünstigte Körperschaften sofern sich deren gemeinnütziger Zweck mit dem Zweck der Zukunftsstiftung deckt sowie juristische Personen des öffentlichen Rechts. Förderanträge sind formlos schriftlich an den Vorstand der Stiftung zu richten und sollen folgende Punkte enthalten: Aussagen über Art, Bedeutung und Notwendigkeit des Projektes detaillierte Gesamtkostenplanung Höhe des beantragten Zuschusses Finanzierungsplan mit beteiligten Mittelgebern bzw. dort gestellten Anfragen Projektzeitplan/Realisierungszeitpunkt Ansprechpartner Gemeinnützigkeitsnachweis des Antragstellers (Freistellungsbescheid oder Anlage zum Körperschaftsteuerbescheid) Eine Vergabe ist grundsätzlich möglich, wenn... ein Gesamtkonzept einschließlich angemessener (auch nicht-monetärer) Eigenleistungen vorliegt bei Auszahlung eine Gesamtfinanzierung sichergestellt ist ein besonderes öffentliches Interesse besteht das Projekt mit den Intentionen der Stifterin vereinbar ist das Projekt noch nicht begonnen hat Die Stiftung unterstützt: Projekte zur Verbesserung der Lebensqualität älterer Menschen,",
    "link": "https://tinyurl.com/ylq5maby"
  },
  {
    "name": "Fürst Stiftung",
    "bundesland": "Augsburg",
    "typ": "bundesweit",
    "beschreibung": "Die Fürst Stiftung unterstützt soziale und gemeinnützige Projekte und Organisationen, die sich für ein besseres Miteinander und für die Teilhabe verschiedenster Gruppen einsetzen. Darunter fällt auch die Förderung von Seniorenprojekten. Sie unterstützten bereits ein Projekt, bei dem Senior*innen der Umgang mit Smartphones und Tablets nähergebracht wurde. Ansprechperson: Stefanie Hemmer Tel.: E-Mail: kontakt@fuerst-stiftung.de",
    "link": ""
  },
  {
    "name": "Bürgerstiftung Augsburg „Beherzte Menschen“",
    "bundesland": "Augsburg",
    "typ": "bundesweit",
    "beschreibung": "Es werden Projekte gefördert, die sich dem Stiftungszweck in den Bereichen Jugend und Alter, Bildung und Völkerverständigung, Mildtätigkeit, Kriminal und Suchtprävention, Öffentliche Gesundheit, Sport, Natur- und Umweltschutz, Wissenschaft und Forschung und Kunst und Kultur widmen. Die aktuellen Förderbereiche legt der Stiftungsrat fest. hoher Anteil an freiwilligem/ehrenamtlichen Engagement und Mitwirkung der Betroffenen bei der Planung und Realisierung Förderung von Selbsthilfe und Eigeninitiative Vernetzung in der Kommune (Nachbarschaft, Stadtteil, ähnliche Initiativen, städtische Einrichtungen) Modell- und Vorbildcharakter Erschließung und Einsatz ungenutzter Potenziale/Verwertung von Nützlichem, das brachliegt oder vernichtet zu werden droht Fördergrundsätze: Checkliste Antrag:",
    "link": ""
  },
  {
    "name": "Bürgerstiftung Augsburger Land",
    "bundesland": "Regensburg",
    "typ": "bundesweit",
    "beschreibung": "Antrag: Tel.: (0821) 3102 – 2177",
    "link": ""
  },
  {
    "name": "das Stadtwerk.Sozial und Sportstiftung",
    "bundesland": "Regensburg",
    "typ": "bundesweit",
    "beschreibung": "Der Antrag sollte eine aussagekräftige Projektbeschreibung sowie einen Finanzierungsplan enthalten, der die Gesamtkosten, mögliche Zuwendungen Dritter und den vorgesehenen Eigenanteil ausweist. Der formlose Förderantrag ist mit Angabe einer Kontaktperson, Adresse und Telefonnummer per Post oder E-Mail einzureichen an: Förderrichtlinien:",
    "link": ""
  },
  {
    "name": "Bürgerstiftung der Volksbank Regensburg",
    "bundesland": "Ingolstadt",
    "typ": "bundesweit",
    "beschreibung": "Antrag: Kontaktadresse: E-Mail: Mobil: \nTel.: Sonderaktion:",
    "link": ""
  },
  {
    "name": "Bürgerstiftung Ingolstadt",
    "bundesland": "",
    "typ": "regional",
    "beschreibung": "Die Stiftung wurde mit dem Zweck gegründet, Projekte und Vorhaben, die der bürgerlichen Gemeinschaft nützen, finanziell zu unterstützen und somit an der nachhaltigen Gestaltung der Stadt, der Verbesserung der Lebensqualität und dem Zusammenleben der Menschen mitzuwirken. In der Regel können Maßnahmen mit max. 5.000 Euro unterstützt werden. Förderbereiche: Bildung und Erziehung - Kunst, Kultur und Heimatpflege – Völkerverständigung - Integration und Inklusion – Sport - Natur-, Umwelt- und Denkmalschutz - Jugend- und Altenhilfe - Öffentliche Gesundheitspflege - Wissenschaft und Forschung Es werden Projekte von gemeinnützigen Vereinen, Institutionen, Unternehmen und Initiativen, die sich den oben genannten Satzungszwecken zuordnen lassen, gefördert. Dabei wird besonderer Wert auf folgende Aspekte gelegt: Bürgerschaftliches, ehrenamtliches, freiwilliges Engagement Innovation und Zukunftsfähigkeit Nachhaltigkeit und Breitenwirkung Hilfe zur Selbsthilfe Verbesserung der Zukunftschancen Starker regionaler Bezug Förderrichtlinien: Digitales Antragssystem:",
    "link": ""
  },
  {
    "name": "Stiftung meistro gGmbH",
    "bundesland": "Würzburg",
    "typ": "bundesweit",
    "beschreibung": "Ansprechperson: Silke Kletzander, E-Mail:",
    "link": ""
  },
  {
    "name": "Bürgerstiftung Würzburg und Umgebung",
    "bundesland": "Würzburg",
    "typ": "bundesweit",
    "beschreibung": "Informationen zum Förderverfahren: Antrag:",
    "link": ""
  },
  {
    "name": "Sparkassenstiftung für den Landkreis / die Stadt Würzburg",
    "bundesland": "Fürth",
    "typ": "bundesweit",
    "beschreibung": "",
    "link": "https://www.sparkasse-mainfranken.de/de/home/ihre-sparkasse/engagement/spenden.html?n=true&stref=imagebox"
  },
  {
    "name": "Stiftergemeinschaft Fürth",
    "bundesland": "Erlangen",
    "typ": "bundesweit",
    "beschreibung": "Seniorenstiftung Kemmeter Kontaktperson: Stefan Hertel E-Mail: Tel.: (09 11) 78 78 - 18 93  Satzung: E-Mail: Tel.: 0911 / 988 988 13",
    "link": ""
  },
  {
    "name": "Max und Justine Elsner-Stiftung",
    "bundesland": "Erlangen",
    "typ": "bundesweit",
    "beschreibung": "Stiftungszweck ist unter anderem die Förderung der Jugend- und Altenhilfe, sowie die Unterstützung hilfsbedürftiger Menschen und der amtlich anerkannten Verbände der freien Wohlfahrtspflege. Die Stiftung verfolgt ausschließlich und unmittelbar gemeinnützige und mildtätige Zwecke im Sinne des Abschnitts „Steuerbegünstigte Zwecke“ der Abgabenordnung (§§ 51 bis 69 AO). Anträge für das laufende Jahr schriftlich per Brief bis 31.1. eines Jahres einreichen an: Förderantrag muss folgende Punkte beinhalten: Beantragende Institution Gewünschte Fördersumme Konkret bezeichnetes Projekt. IBAN",
    "link": ""
  },
  {
    "name": "Stiftung der Kreissparkasse Höchstadt a. d. Aisch",
    "bundesland": "Erlangen",
    "typ": "bundesweit",
    "beschreibung": "Zweck der Stiftung ist die Förderung der Altenhilfe vorrangig im Gebiet des Landkreises Höchstadt a. d. Aisch Zur Beantragung von Stiftungsmitteln verwenden Sie bitte den Förderantrag und senden diesen unterschrieben mit Anlagen (insb. dem Nachweis der Steuerbefreiung/Gemeinnützigkeit des Projektträgers) an: und (im Word-Format) per E-Mail an Die Sitzungen des Stiftungsrates finden jährlich im ersten Quartal eines Jahres statt. Anträge, die in dieser Sitzung besprochen werden sollen, müssen bis zum 30.11. des Vorjahres eingegangen sein. Antrag: Satzung:",
    "link": ""
  },
  {
    "name": "Bürgerstiftung Erlangen",
    "bundesland": "Bamberg",
    "typ": "bundesweit",
    "beschreibung": "Satzung: Digitales Antragssystem:",
    "link": ""
  },
  {
    "name": "Stiftungen der Stadt Bamberg",
    "bundesland": "Bamberg",
    "typ": "bundesweit",
    "beschreibung": "Tel.: 21.1 Edith-und-Erhard-Bausch-Stiftung Satzung: Gewährung von Unterstützungsbeihilfen an alte oder kranke Personen zur Beschaffung von Winterbedarf, an Personen zur vollen oder teilweisen Deckung von Krankenhaus- oder Klinikkosten sowie an Personen zur Durchführung von Erholungskuren. Außerdem für Investitionsmaßnahmen der Alten- und Jugendhilfe. Antragsstellung über allgemeinen Sozialdienst des Amtes für soziale Angelegenheiten. Satzung: 21.3 Schiffauer-Stiftung Förderung von gemeinnützigen Projekten im Bereich der Kinder-, Jugend- und Altenhilfe, von Tier- und Naturschutz, von Kunst und Bildung. Satzung:",
    "link": "https://tinyurl.com/yn3cvujq"
  },
  {
    "name": "Oberfrankenstiftung",
    "bundesland": "Bayreuth",
    "typ": "bundesweit",
    "beschreibung": "Die Stiftung engagiert sich im sozialen Bereich und unterstützt ein breites Spektrum an Projekten und Investitionen in Oberfranken. Gefördert werden insbesondere soziale Einrichtungen, die mit innovativen Konzepten oder modellhaften Ansätzen neue Wege gehen und so einen spürbaren Mehrwert für die Region schaffen. Auch Pflegeeinrichtungen mit einer besonderen inhaltlichen Ausrichtung, etwa für Menschen mit Behinderung oder mit einem spezialisierten Betreuungsansatz, können Fördermittel erhalten. Entscheidend ist dabei stets das Alleinstellungsmerkmal des Projekts und dessen Beitrag zur Verbesserung der Lebensqualität in Oberfranken. Voraussetzung ist jeweils, dass es sich um eine gemeinnützige Maßnahme eines gemeinnützigen Trägers handelt. Antrag: Leitfaden zum Antrag:",
    "link": ""
  },
  {
    "name": "Oberfrankenstiftung (siehe bereits 22)",
    "bundesland": "",
    "typ": "regional",
    "beschreibung": "",
    "link": ""
  }
]